{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"er":266,"on":267,"Ġ,":268,"re":269,"Ġs":270,"ed":271,"Ġw":272,"Ġo":273,"nd":274,"at":275,"Ġ.":276,"or":277,"en":278,"Ġc":279,"it":280,"Ġf":281,"is":282,"es":283,"ar":284,"Ġb":285,"Ġof":286,"an":287,"Ġin":288,"al":289,"ing":290,"Ġp":291,"as":292,"Ġand":293,"Ġto":294,"ic":295,"ro":296,"Ġm":297,"Ġd":298,"Ġh":299,"ion":300,"le":301,"ou":302,"ĠT":303,"Ġre":304,"Ġ=":305,"ĠS":306,"il":307,"ĠA":308,"ent":309,"Ġ\"":310,"Ġ1":311,"Ġth":312,"st":313,"el":314,"ĠC":315,"Ġl":316,"Ġ@":317,"om":318,"Ġe":319,"ĠĊ":320,"am":321,"Ġn":322,"ad":323,"ac":324,"Ġwas":325,"ĠM":326,"ĠB":327,"ec":328,"Ġon":329,"ĠThe":330,"ly":331,"ur":332,"Ġ'":333,"et":334,"id":335,"ol":336,"Ġg":337,"im":338,"ĠI":339,"-@":340,"Ġ@-@":341,"Ġfor":342,"ir":343,"ig":344,"iv":345,"ot":346,"ter":347,"ĠH":348,"ut":349,"Ġas":350,"us":351,"ow":352,"ith":353,"ay":354,"Ġ2":355,"ĠP":356,"Ġst":357,"Ġhe":358,"ver":359,"ation":360,"Ġwith":361,"Ġbe":362,"ĠR":363,"Ġthat":364,"ĠD":365,"ce":366,"un":367,"em":368,"ĠW":369,"Ġwh":370,"ĠF":371,"ch":372,"Ġby":373,"th":374,"Ġal":375,"Ġ)":376,"Ġ(":377,"ĠL":378,"ul":379,"ĠG":380,"Ġis":381,"Ġcon":382,"ers":383,"Ġat":384,"ct":385,"ĠN":386,"ra":387,"os":388,"Ġ19":389,"Ġan":390,"Ġit":391,"her":392,"rom":393,"and":394,"um":395,"ĠJ":396,"est":397,"00":398,"Ġhis":399,"ĠE":400,"ag":401,"av":402,"ain":403,"ri":404,"od":405,"Ġfrom":406,"ĠO":407,"ist":408,"Ġcom":409,"Ġv":410,"Ġpro":411,"op":412,"ill":413,"ore":414,"if":415,"ld":416,"up":417,"Ġr":418,"ew":419,"ere":420,"res":421,"igh":422,"ĠIn":423,"ies":424,"Ġde":425,"ber":426,"art":427,"ard":428,"ort":429,"Ġse":430,"ich":431,"Ġwere":432,"ate":433,"all":434,"ak":435,"ant":436,"oc":437,"ud":438,"ap":439,"qu":440,"Ġex":441,"ong":442,"ab":443,"Ġch":444,"Ġor":445,"ĠK":446,"gh":447,"ear":448,"ess":449,"ated":450,"Ġpl":451,"Ġsh":452,"ity":453,"ip":454,"ive":455,"ame":456,"ĠU":457,"Ġâ":458,"Ġhad":459,"ect":460,"ack":461,"ĠSt":462,"ĠâĢ":463,"Ġsu":464,"ast":465,"se":466,"red":467,"Ġk":468,"ge":469,"Ġwhich":470,"our":471,"ment":472,"Ġle":473,"und":474,"Ġare":475,"ian":476,"ov":477,"ial":478,"Ġnot":479,"ell":480,"Ġsp":481,"ost":482,"Ġy":483,"ight":484,"ia":485,"ord":486,"ust":487,"ary":488,"ine":489,"ther":490,"pt":491,"rit":492,"Ġ3":493,"oun":494,"pp":495,"ical":496,"ĠCh":497,"ave":498,"Ġun":499,"Ġ200":500,"cc":501,"Ġinc":502,"fter":503,"ould":504,"ĠV":505,"Ġbut":506,"irst":507,"ish":508,"ous":509,"te":510,"ff":511,"ions":512,"so":513,"Ġcomp":514,"Ġ20":515,"ide":516,"Ġro":517,"ure":518,"Ġwhe":519,"Ġar":520,"ub":521,"Ġcont":522,"ie":523,"Ġ;":524,"og":525,"ign":526,"Ġfirst":527,"Ġcl":528,"wo":529,"Ġher":530,"ry":531,"ue":532,"Ġits":533,"ass":534,"Ġtheir":535,"orm":536,"ĠâĢĵ":537,"ok":538,"ork":539,"Ġint":540,"Ġres":541,"ĠHe":542,"Ġ:":543,"ater":544,"Ġalso":545,"Ġab":546,"ond":547,"Ġad":548,"ome":549,"out":550,"ran":551,"mer":552,"ire":553,"hed":554,"ru":555,"Ġus":556,"age":557,"du":558,"Ġ4":559,"ime":560,"low":561,"Ġper":562,"per":563,"Ġwho":564,"Ġ5":565,"ĠTh":566,"Ġone":567,"Ġhave":568,"Ġsc":569,"pl":570,"ally":571,"own":572,"ile":573,"Ġrec":574,"ted":575,"Ġ18":576,".@":577,"Ġ@.@":578,"Ġtwo":579,"ition":580,"ugh":581,"iz":582,"ree":583,"ence":584,"uring":585,"ts":586,"port":587,"Ġbeen":588,"Ġpart":589,"Ġbec":590,"ice":591,"Ġhas":592,"Ġag":593,"ĠAl":594,"Ġapp":595,"Ġ201":596,",@":597,"Ġ@,@":598,"ough":599,"Ġj":600,"Ġen":601,"Ġdis":602,"lud":603,"ke":604,"Ġover":605,"Ġser":606,"Ġthis":607,"ory":608,"ely":609,"Ġyear":610,"ations":611,"ember":612,"ren":613,"ction":614,"ound":615,"ach":616,"Ġoff":617,"Ġafter":618,"ric":619,"Ġup":620,"land":621,"Ġdes":622,"ace":623,"Ġplay":624,"ĠIt":625,"ark":626,"over":627,"ance":628,"Ġout":629,"Ġthey":630,"Ġman":631,"ade":632,"Ġte":633,"act":634,"Ġother":635,"ib":636,"man":637,"ult":638,"Ġim":639,"ĠY":640,"ph":641,"ress":642,"Ġinclud":643,"ced":644,"ens":645,"urn":646,"wn":647,"Ġwould":648,"ind":649,"Ġtime":650,"one":651,"Ġinto":652,"Ġpre":653,"vel":654,"ĠOn":655,"ĠUn":656,"ward":657,"we":658,"Ġwe":659,"Ġhim":660,"ite":661,"oin":662,"ates":663,"Ġ6":664,"Ġshe":665,"les":666,"Ġev":667,"Ġatt":668,"ilm":669,"ased":670,"Ġne":671,"ited":672,"able":673,"end":674,"ied":675,"ase":676,"amp":677,"Ġcomm":678,"ors":679,"Ġinter":680,"are":681,"rough":682,"oy":683,"ons":684,"ount":685,"ep":686,"form":687,"Ġall":688,"ose":689,"ood":690,"ang":691,"Ġmore":692,"ces":693,"Ġwork":694,"Ġ7":695,"ail":696,"old":697,"aw":698,"ered":699,"ings":700,"ve":701,"ĠAn":702,"ild":703,"Ġnew":704,"Ġsec":705,"Ġbet":706,"Ġwhen":707,"inal":708,"Ġfe":709,"Ġfilm":710,"ick":711,"vi":712,"ents":713,"ĠSe":714,"att":715,"way":716,"ft":717,"iss":718,"aus":719,"Ġ8":720,"fer":721,"gan":722,"ĠMar":723,"reat":724,"Ġcons":725,"rib":726,"ĠAr":727,"round":728,"ake":729,"Ġrem":730,"ved":731,"Ġtr":732,"Ġdec":733,"ason":734,"ans":735,"Ġduring":736,"orth":737,"Ġund":738,"Ġ9":739,"ubl":740,"hip":741,"Ġagain":742,"ĠAs":743,"Ġmost":744,"Ġgame":745,"oth":746,"Ġthem":747,"Ġ199":748,"Ġonly":749,"Ġpr":750,"ween":751,"ath":752,"ix":753,"Ġear":754,"ollow":755,"Ġthan":756,"ob":757,"rop":758,"Ġsup":759,"ational":760,"ĠNew":761,"fore":762,"Ġabout":763,"Ġprodu":764,"ug":765,"Ġcent":766,"tern":767,"Ġkn":768,"Ġret":769,"ey":770,"Ġchar":771,"Ġsong":772,"Ġcan":773,"outh":774,"Ġbetween":775,"Ġlater":776,"orn":777,"Ġrele":778,"Ġunder":779,"ict":780,"Ġthree":781,"ton":782,"hn":783,"ron":784,"Ġcol":785,"Ġact":786,"Ġ00":787,"als":788,"Ġqu":789,"Ġthrough":790,"ĠEn":791,"orld":792,"ook":793,"Ġnum":794,"Ġso":795,"Ġme":796,"Ġacc":797,"Ġrel":798,"Ġwhile":799,"Ġra":800,"Ġend":801,"meric":802,"ĠAmeric":803,"lect":804,"Ġfl":805,"ĠLe":806,"ters":807,"ock":808,"ral":809,"Ġpos":810,"Ġsub":811,"ever":812,"Ġass":813,"ular":814,"ating":815,"Ġwhere":816,"Ġver":817,"Ġday":818,"ck":819,"Ġreg":820,"Ġsecond":821,"ĠCom":822,"aid":823,"ener":824,"Ġbu":825,"ision":826,"Ġmade":827,"ames":828,"ived":829,"ĠRe":830,"Ġpe":831,"hes":832,"Ġrecord":833,"son":834,"Ġdef":835,"bum":836,"Ġfour":837,"Ġgro":838,"Ġfollow":839,"Ġseason":840,"Ġ000":841,"Ġep":842,"Ġform":843,"Ġsome":844,"Ġsuch":845,"Ġam":846,"ool":847,"ished":848,"Ġmov":849,"Ġbefore":850,"Ġtra":851,"ĠSp":852,"Ġmus":853,"Ġthere":854,"Ġwrit":855,"hen":856,"ics":857,"io":858,"ĠJo":859,"Ġspec":860,"iel":861,"Ġ10":862,"ike":863,"Ġsy":864,"Ġyears":865,"Ġteam":866,"ĠAt":867,"ode":868,"ual":869,"ĠThis":870,"Ġ/":871,"ident":872,"Ġlar":873,"ĠSh":874,"Ġalbum":875,"Ġind":876,"ros":877,"ily":878,"owever":879,"Ġent":880,"ning":881,"Ġused":882,"ank":883,"Ġcall":884,"Ġsur":885,"ific":886,"Ġac":887,"Ġhigh":888,"ury":889,"Ġpubl":890,"Ġbeing":891,"Ġepis":892,"ained":893,"Ġthen":894,"led":895,"ten":896,"aj":897,"velop":898,"Ġloc":899,"Ġdo":900,"Ġexp":901,"ife":902,"ris":903,"Ġagainst":904,"Ġ17":905,"Ġinv":906,"Ġ0":907,"Ġbl":908,"Ġpres":909,"Ġnumber":910,"other":911,"ĠAfter":912,"Ġshow":913,"Ġcharac":914,"ious":915,"Ġsever":916,"Ġadd":917,"Ġco":918,"ek":919,"Ġset":920,"ince":921,"ject":922,"ĠBrit":923,"ars":924,"Ġbecame":925,"Ġrece":926,"ause":927,"Ġperform":928,"Ġlead":929,"Ġincluding":930,"ines":931,"Ġno":932,"ĠâĢĶ":933,"Ġsing":934,"ather":935,"ins":936,"rans":937,"ĠUnited":938,"Ġfound":939,"air":940,"Ġwell":941,"Ġmon":942,"Ġrep":943,"ĠSc":944,"ale":945,"Ġpol":946,"Ġback":947,"Ġboth":948,"Ġcap":949,"ier":950,"Ġ198":951,"Ġ15":952,"Ġseries":953,"Ġ12":954,"ober":955,"ram":956,"ik":957,"Ġship":958,"ĠCon":959,"ower":960,"ement":961,"its":962,"ert":963,"ures":964,"ired":965,"ley":966,"ĠWh":967,"ĠShe":968,"ivers":969,"Ġmain":970,"Ġ194":971,"pen":972,"Ġmin":973,"iet":974,"der":975,"overn":976,"Ġdid":977,"ven":978,"olog":979,"Ġgo":980,"elf":981,"Ġcre":982,"Ġimp":983,"Ġdevelop":984,"az":985,"Ġmet":986,"ities":987,"iver":988,"ĠEng":989,"Ġlong":990,"any":991,"ll":992,"ised":993,"erm":994,"ting":995,"uch":996,"ared":997,"Ġem":998,"ann":999,"ane":1000,"Ġmill":1001,"ird":1002,"ful":1003,"ĠJohn":1004,"Ġmat":1005,"Ġair":1006,"Ġepisode":1007,"tend":1008,"irect":1009,"Ġsaid":1010,"Ġstud":1011,"Ġmany":1012,"ute":1013,"Ġbro":1014,"Ġdep":1015,"Ġcar":1016,"ative":1017,"ash":1018,"Ġcould":1019,"Ġ16":1020,"Ġwar":1021,"Ġorig":1022,"Ġcontin":1023,"ĠCl":1024,"Ġseveral":1025,"ĠAmerican":1026,"though":1027,"ĠInd":1028,"Ġdif":1029,"ield":1030,"ah":1031,"Ġpop":1032,"Ġinst":1033,"ouse":1034,"ise":1035,"emb":1036,"Ġknown":1037,"Ġ197":1038,"ĠAust":1039,"ty":1040,"ually":1041,"Ġ196":1042,"Ġ11":1043,"Ġconc":1044,"til":1045,"iam":1046,"ĠWar":1047,"view":1048,"erson":1049,"Ġob":1050,"ĠGer":1051,"ued":1052,"Ġsm":1053,"Ġreturn":1054,"Ġbegan":1055,"ĠZ":1056,"Ġany":1057,"Ġcomple":1058,"Ġdesign":1059,"ern":1060,"ĠDe":1061,"Ġdesc":1062,"Ġsign":1063,"ross":1064,"ople":1065,"chool":1066,"my":1067,"Ġest":1068,"ism":1069,"oot":1070,"Ġtrans":1071,"ccess":1072,"Ġprov":1073,"aking":1074,"Ġfeat":1075,"ĠBl":1076,"ided":1077,"Ġinf":1078,"anc":1079,"Ġrun":1080,"Ġearly":1081,"Ġart":1082,"ized":1083,"Ġdist":1084,"Ġnear":1085,"Ġmusic":1086,"Ġown":1087,"Ġreleased":1088,"Ġuntil":1089,"Ġcalled":1090,"ĠCol":1091,"Ġeff":1092,"ĠUS":1093,"imes":1094,"ists":1095,"rid":1096,"une":1097,"Ġresp":1098,"Ġbel":1099,"enn":1100,"Ġpass":1101,"ured":1102,"stem":1103,"Ġfin":1104,"ĠMay":1105,"ially":1106,"Ġdown":1107,"Ġph":1108,"ution":1109,"Ġdisc":1110,"ments":1111,"Ġcrit":1112,"xt":1113,"osed":1114,"Ġdirect":1115,"Ġgener":1116,"Ġalong":1117,"Ġins":1118,"ium":1119,"Ġmillion":1120,"ĠBritish":1121,"ger":1122,"ull":1123,"ax":1124,"ĠGerman":1125,"Ġgroup":1126,"Ġoffic":1127,"vent":1128,"Ġ13":1129,"Ġfam":1130,"eb":1131,"Ġthese":1132,"ajor":1133,"Ġmod":1134,"Ġmay":1135,"Ġ$":1136,"cept":1137,"Ġopen":1138,"ĠAd":1139,"Ġmil":1140,"ange":1141,"ĠBe":1142,"Ġpoin":1143,"uc":1144,"Ġland":1145,"gg":1146,"Ġhist":1147,"ĠAug":1148,"Ġgovern":1149,"Ġsim":1150,"ĠSept":1151,"Ã©":1152,"Ġsuccess":1153,"ĠSeptember":1154,"ĠAugust":1155,"ets":1156,"Ġoper":1157,"ĠWorld":1158,"erv":1159,"Ġattack":1160,"Ġgu":1161,"ible":1162,"ĠAp":1163,"ĠStates":1164,"ink":1165,"Ġcount":1166,"Ġuse":1167,"Ġsame":1168,"wards":1169,"ys":1170,"Ġdescrib":1171,"Ġpeople":1172,"aced":1173,"ĠFor":1174,"ĠIs":1175,"amed":1176,"yp":1177,"Ġcharacter":1178,"ĠAll":1179,"Ġbecause":1180,"els":1181,"Ġ14":1182,"Ġvi":1183,"Ġlike":1184,"Ġserv":1185,"ĠJu":1186,"ĠFran":1187,"Ġaround":1188,"ged":1189,"Ġstart":1190,"Ġthough":1191,"Ġed":1192,"Ġkm":1193,"ĠPl":1194,"Ġ195":1195,"ĠQ":1196,"ner":1197,"Ġwin":1198,"ĠAustral":1199,"Ġconst":1200,"ues":1201,"ring":1202,"Ġtook":1203,"ruct":1204,"Ġocc":1205,"Ġbatt":1206,"aving":1207,"ĠOct":1208,"Ġann":1209,"Ġsupport":1210,"ĠNov":1211,"ove":1212,"Ġnorth":1213,"Ġfollowing":1214,"Ġsix":1215,"Ġele":1216,"ĠCar":1217,"Ġ193":1218,"ĠHowever":1219,"Ġsystem":1220,"uss":1221,"Ġappear":1222,"Ġfinal":1223,"Ġclass":1224,"Ġreceived":1225,"Ġhead":1226,"ined":1227,"ĠOctober":1228,"ives":1229,"Ġprom":1230,"Ġconsid":1231,"ene":1232,"ants":1233,"rad":1234,"ling":1235,"ility":1236,"ically":1237,"ĠDec":1238,"ĠPro":1239,"Ġ191":1240,"Ġstate":1241,"Ġever":1242,"Ġbuild":1243,"Ġeach":1244,"ret":1245,"anu":1246,"Ġext":1247,"Ġfive":1248,"rist":1249,"Ġaut":1250,"rol":1251,"Ġcentury":1252,"ĠYork":1253,"ina":1254,"Ġbo":1255,"Ġarea":1256,"Ġvar":1257,"ĠThey":1258,"Ġsmall":1259,"ately":1260,"Ġwill":1261,"oss":1262,"ĠNorth":1263,"Ġpartic":1264,"get":1265,"Ġlife":1266,"iving":1267,"Ġreport":1268,"ril":1269,"ĠMe":1270,"Ġ]":1271,"Ġ[":1272,"tle":1273,"ored":1274,"ians":1275,"ĠJune":1276,"ĠBy":1277,"Ġcity":1278,"ording":1279,"ped":1280,"gin":1281,"Ġmar":1282,"Ġmajor":1283,"Ġpublic":1284,"Ġweek":1285,"ĠKing":1286,"ission":1287,"ĠJuly":1288,"Ġ%":1289,"Ġconf":1290,"ection":1291,"Ġband":1292,"ĠHar":1293,"Ġref":1294,"med":1295,"ĠNovember":1296,"urch":1297,"inc":1298,"ĠComm":1299,"Ġrest":1300,"ĠPh":1301,"ĠWill":1302,"Ġsince":1303,"Ġworld":1304,"Ġmed":1305,"esp":1306,"raft":1307,"Ġsingle":1308,"raph":1309,"por":1310,"ĠApril":1311,"ble":1312,"ains":1313,"ĠMc":1314,"ried":1315,"Ġdet":1316,"omet":1317,"lish":1318,"ĠMarch":1319,"Ġjust":1320,"ected":1321,"Ġlast":1322,"ĠEd":1323,"ural":1324,"ional":1325,"hest":1326,"aim":1327,"cl":1328,"Ġturn":1329,"ively":1330,"Ġpo":1331,"ilt":1332,"Ġhel":1333,"ient":1334,"Ġallow":1335,"Ġ30":1336,"ĠCan":1337,"vious":1338,"ĠGe":1339,"Ġleft":1340,"Ġlarge":1341,"ats":1342,"Ġline":1343,"ĠSouth":1344,"Ġdiffer":1345,"ales":1346,"Ġcare":1347,"Ġsouth":1348,"Ġadv":1349,"ified":1350,"ĠDuring":1351,"Ġstr":1352,"Ġdr":1353,"empt":1354,"Ġbook":1355,"Ġvers":1356,"Ġsl":1357,"Ġschool":1358,"avy":1359,"ĠDecember":1360,"Ġthird":1361,"ague":1362,"Ġincre":1363,"Ġ25":1364,"Ġmonth":1365,"Ġdue":1366,"Ġappro":1367,"Ġplayed":1368,"..":1369,"Ġmuch":1370,"Ġevent":1371,"row":1372,"Ġif":1373,"Ġanother":1374,"ĠJanu":1375,"rote":1376,"ĠJanuary":1377,"ĠPr":1378,"Ġincluded":1379,"Ġ192":1380,"Ġwhat":1381,"Ġplace":1382,"Ġbased":1383,"ne":1384,"Ġshort":1385,"ĠII":1386,"Ġgovernment":1387,"ony":1388,"ball":1389,"apan":1390,"Ġexpl":1391,"Ġperson":1392,"Ġwrote":1393,"Ġtrack":1394,"ĠWhen":1395,"Ġcamp":1396,"Ġtit":1397,"Ġold":1398,"alf":1399,"Ġport":1400,"Ġbre":1401,"ĠEu":1402,"Ġdeath":1403,"Ġname":1404,"ently":1405,"ĠJapan":1406,"Ġelect":1407,"ple":1408,"rent":1409,"Ġ...":1410,"Ġeng":1411,"Ġwon":1412,"by":1413,"ience":1414,"ĠOr":1415,"Ġprot":1416,"Ġchild":1417,"Ġlit":1418,"oad":1419,"Ġkill":1420,"Ġprog":1421,"ideo":1422,"Ġpower":1423,"ages":1424,"Ġstory":1425,"ĠTe":1426,"ĠBro":1427,"Ġreview":1428,"ital":1429,"ody":1430,"Ġvis":1431,"Ġhome":1432,"ott":1433,"Ġled":1434,"ps":1435,"Ġgun":1436,"Ġrequ":1437,"Ġdescribed":1438,"Ġprevious":1439,"eng":1440,"oman":1441,"Ġfamily":1442,"yl":1443,"rand":1444,"tain":1445,"Ġway":1446,"Ġnamed":1447,"Ġnow":1448,"Ġright":1449,"ĠMus":1450,"Ġdem":1451,"urther":1452,"iod":1453,"iven":1454,"Ġmen":1455,"Ġeven":1456,"embers":1457,"ilar":1458,"ĠGu":1459,"Ġorgan":1460,"Ġmake":1461,"reen":1462,"ont":1463,"ister":1464,"cy":1465,"iversity":1466,"Ġattempt":1467,"omin":1468,"ivision":1469,"itions":1470,"Ġbest":1471,"Ġcour":1472,"Ġ100":1473,"Ġrepl":1474,"rench":1475,"ĠÂ":1476,"Ġopp":1477,"Ġleg":1478,"ior":1479,"Ġgames":1480,"ached":1481,"Ġcommand":1482,"Ġterm":1483,"Ġhand":1484,"ĠAnd":1485,"ival":1486,"ĠFl":1487,"mp":1488,"Ġposs":1489,"Ġdam":1490,"Ġbelie":1491,"Ġvery":1492,"ox":1493,"ĠHis":1494,"Ġthose":1495,"ĠFeb":1496,"ĠEurop":1497,"Ġpar":1498,"ĠFebru":1499,"ĠFebruary":1500,"sh":1501,"Ġiss":1502,"Ġstill":1503,"Ġnext":1504,"Ġtop":1505,"Ġspecies":1506,"ĠChrist":1507,"Ġeffect":1508,"ched":1509,"riend":1510,"Ġview":1511,"ĠThere":1512,"ĠNational":1513,"oci":1514,"aken":1515,"Ġoriginal":1516,"Ġspe":1517,"ĠWe":1518,"ences":1519,"ature":1520,"lu":1521,"Ġwater":1522,"ness":1523,"Ġjoin":1524,"Ġaddition":1525,"ĠEurope":1526,"au":1527,"Ġlist":1528,"ĠBar":1529,"Ġwithin":1530,"Ġperiod":1531,"eter":1532,"alk":1533,"Ġmembers":1534,"Ġbuilt":1535,"ĠFrench":1536,"Ġmark":1537,"Ġheld":1538,"Ġdeb":1539,"ĠAm":1540,"Ġexper":1541,"hor":1542,"Ġ2010":1543,"af":1544,"Ġalthough":1545,"Ġmatch":1546,"Ġlate":1547,"Ġformer":1548,"Ġrelease":1549,"ĠPar":1550,"rew":1551,"Ġgreat":1552,"ridge":1553,"augh":1554,"Ġdest":1555,"Ġsold":1556,"Ġcur":1557,"ney":1558,"uted":1559,"tended":1560,"Ġvideo":1561,"Ġ21":1562,"ards":1563,"Ġcaus":1564,"Ġstorm":1565,"ropical":1566,"ĠWest":1567,"line":1568,"ves":1569,"Ġcover":1570,"ech":1571,"Ġtri":1572,"Ġinit":1573,"Ġrole":1574,"ĠX":1575,"ĠWilliam":1576,"self":1577,"Ġcame":1578,"Ġestab":1579,"Ġdays":1580,"hel":1581,"ances":1582,"ĠHer":1583,"Ġresult":1584,"Ġmid":1585,"oon":1586,"Ġpresent":1587,"na":1588,"lev":1589,"aged":1590,"Ġcontrol":1591,"ulation":1592,"ption":1593,"Ġpolit":1594,"Ġstand":1595,"Ġreal":1596,"Ġhowever":1597,"itary":1598,"ham":1599,"ĠMan":1600,"ĠMin":1601,"aster":1602,"Ġ2008":1603,"Ġprop":1604,"let":1605,"Ġwind":1606,"ense":1607,"ides":1608,"Ġfew":1609,"atic":1610,"Ġ2009":1611,"Ġ24":1612,"Ġtown":1613,"ĠGeor":1614,"omb":1615,"Ġside":1616,"Ġyou":1617,"ograph":1618,"Ġtw":1619,"Ġsk":1620,"Ġcontinued":1621,"Ġpost":1622,"Ġequ":1623,"Ġoften":1624,"ays":1625,"ĠEar":1626,"Ġlocal":1627,"Ġ2011":1628,"elt":1629,"ĠChar":1630,"ator":1631,"ĠAir":1632,"Ġamong":1633,"ruction":1634,"Ġsimilar":1635,"ches":1636,"ĠMich":1637,"ead":1638,"ract":1639,"ĠNo":1640,"Ġhum":1641,"Ġav":1642,"Ġclaim":1643,"estern":1644,"ung":1645,"omen":1646,"ese":1647,"ĠEngland":1648,"reet":1649,"Ġ&":1650,"read":1651,"ops":1652,"akes":1653,"ler":1654,"ology":1655,"side":1656,"Ġdifferent":1657,"Ġdel":1658,"Ġbeh":1659,"Ġmy":1660,"ĠRec":1661,"par":1662,"Ġfurther":1663,"Ġ22":1664,"Ġsent":1665,"Ġtyp":1666,"esc":1667,"ots":1668,"ested":1669,"urs":1670,"Ġlevel":1671,"Ġfre":1672,"ĠDav":1673,"ery":1674,"Ġconsidered":1675,"Ġtake":1676,"Ġlaw":1677,"tal":1678,"ĠEl":1679,"Ġ2007":1680,"Ġcareer":1681,"gy":1682,"ĠOne":1683,"Ġproduction":1684,"me":1685,"Ġhalf":1686,"arm":1687,"ĠPark":1688,"ĠCo":1689,"ices":1690,"ampions":1691,"ĠCity":1692,"Ġhaving":1693,"Ġant":1694,"bo":1695,"ĠAcc":1696,"ĠEnglish":1697,"Ġeast":1698,"Ġroad":1699,"Ġmag":1700,"Ġmoved":1701,"Ġdra":1702,"Ġwest":1703,"ering":1704,"Ġevery":1705,"Ġwithout":1706,"ĠAlthough":1707,"Ġcr":1708,"rodu":1709,"ĠCent":1710,"Ġposition":1711,"Ġ2012":1712,"Ġappe":1713,"Ġplan":1714,"Ġtro":1715,"ining":1716,"Ġplayer":1717,"ront":1718,"Ġarr":1719,"ĠAng":1720,"Ġhistory":1721,"Ġcor":1722,"Ġbecome":1723,"ones":1724,"vers":1725,"ĠCal":1726,"Ġversion":1727,"Ġarm":1728,"ĠCount":1729,"ford":1730,"ondon":1731,"Ġcast":1732,"Ġel":1733,"Ġinflu":1734,"Ġ23":1735,"ize":1736,"ĠLondon":1737,"ĠBatt":1738,"yle":1739,"Ġhouse":1740,"rig":1741,"Ġfore":1742,"Ġcommun":1743,"Ġsound":1744,"resent":1745,"irc":1746,"app":1747,"roy":1748,"aul":1749,"atter":1750,"Ġinvol":1751,"Ġstrong":1752,"Ġgr":1753,"Ġsugg":1754,"ai":1755,"Ġclub":1756,"Ġwritten":1757,"Ġ190":1758,"aining":1759,"Ġbas":1760,"ĠWith":1761,"Ġstat":1762,"rest":1763,"oung":1764,"Ġless":1765,"Ġannoun":1766,"ĠRiver":1767,"utes":1768,"Ġfoot":1769,"iqu":1770,"Ġorder":1771,"ald":1772,"iment":1773,"Ġrefer":1774,"iety":1775,"Ġtem":1776,"ges":1777,"craft":1778,"ae":1779,"Ġprof":1780,"ĠCanad":1781,"sequ":1782,"Ġaff":1783,"Ġpoint":1784,"Ġgiven":1785,"Ġrad":1786,"Ġlow":1787,"ĠGener":1788,"Ġtrad":1789,"Ġhig":1790,"ĠUniversity":1791,"Ġwant":1792,"ille":1793,"Ġgave":1794,"Ġke":1795,"Ġpat":1796,"isc":1797,"uck":1798,"Ġdefe":1799,"Ġimport":1800,"Ġnever":1801,"aff":1802,"ĠWhile":1803,"ĠPol":1804,"Ġchang":1805,"Ġreturned":1806,"ories":1807,"ration":1808,"Ġsoc":1809,"Ġtotal":1810,"Ġvict":1811,"ĠAb":1812,"ĠHigh":1813,"Ġfact":1814,"Ġfire":1815,"Ġgood":1816,"ention":1817,"Ġcomb":1818,"ĠTr":1819,"Ġcompany":1820,"Ġcountry":1821,"Ġwent":1822,"ailed":1823,"ison":1824,"sp":1825,"cess":1826,"ours":1827,"Ġfriend":1828,"Ġcapt":1829,"rick":1830,"ĠEx":1831,"aun":1832,"Ġpublished":1833,"Ġproduced":1834,"aying":1835,"Ġfind":1836,"levision":1837,"Ġreported":1838,"con":1839,"Ġorigin":1840,"Ġ2006":1841,"ĠSm":1842,"Ġlost":1843,"aign":1844,"Ġstated":1845,"Ġcommon":1846,"Ġprogram":1847,"Ġlight":1848,"ington":1849,"Ġord":1850,"yn":1851,"Ġparticular":1852,"ape":1853,"echn":1854,"Ġadm":1855,"Ġinclude":1856,"ests":1857,"ĠAccording":1858,"Ġlarg":1859,"ably":1860,"Ġer":1861,"urric":1862,"ĠSte":1863,"used":1864,"Ġcompet":1865,"Ġforces":1866,"Ġrecorded":1867,"ief":1868,"Ġbuilding":1869,"Ġpress":1870,"Ġneed":1871,"Ġbus":1872,"Ġproject":1873,"Ġnort":1874,"ĠNe":1875,"hing":1876,"ument":1877,"Ġships":1878,"Ġ27":1879,"Ġshould":1880,"Ġusing":1881,"Ġeight":1882,"Ġ50":1883,"osp":1884,"Ġ28":1885,"Ġperformance":1886,"iness":1887,"ploy":1888,"Ġservice":1889,"ĠThese":1890,"bs":1891,"ĠSw":1892,"Ġpopular":1893,"Ġide":1894,"Ġtimes":1895,"Ġmaking":1896,"Ġten":1897,"Ġaircraft":1898,"oyal":1899,"Ġmilitary":1900,"ĠAustralia":1901,"Ġhimself":1902,"Ġ2013":1903,"atch":1904,"Ġauthor":1905,"Ġfun":1906,"Ġfather":1907,"Ġbattle":1908,"ampionship":1909,"ĠSec":1910,"lear":1911,"ned":1912,"Ġanim":1913,"ĠJack":1914,"Ġsit":1915,"Ġlim":1916,"ĠAss":1917,"ĠAf":1918,"Ġsongs":1919,"Ġsomet":1920,"outher":1921,"Ġread":1922,"ensive":1923,"ither":1924,"Ġcritic":1925,"ords":1926,"Ġdevelopment":1927,"ĠGeneral":1928,"Ġsw":1929,"Ġ40":1930,"Ġhow":1931,"alth":1932,"Ġgl":1933,"quad":1934,"eder":1935,"eth":1936,"itive":1937,"ĠState":1938,"Ġ26":1939,"Ġsol":1940,"ases":1941,"ĠCor":1942,"oll":1943,"Ġcross":1944,"outhern":1945,"amb":1946,"ĠJames":1947,"cer":1948,"Ġ189":1949,"Ġground":1950,"Ġrepresent":1951,"ĠSy":1952,"Ġdestroy":1953,"Ġft":1954,"acy":1955,"Ġstar":1956,"Ġste":1957,"Ġremained":1958,"astern":1959,"ĠArmy":1960,"ks":1961,"rie":1962,"Ġnational":1963,"Ġcharacters":1964,"Ġget":1965,"ries":1966,"ĠPres":1967,"Ġsuff":1968,"work":1969,"Ġmonths":1970,"ĠBo":1971,"ĠComp":1972,"aur":1973,"Ġgen":1974,"Ġdied":1975,"Ġter":1976,"ublic":1977,"ĠGl":1978,"Ġdeveloped":1979,"Ġtitle":1980,"dom":1981,"Ġsum":1982,"Ġforce":1983,"ream":1984,"fic":1985,"Ġchart":1986,"Ġcampaign":1987,"urricane":1988,"ĠLeague":1989,"Ġchildren":1990,"lands":1991,"Ġintrodu":1992,"ency":1993,"Ġpra":1994,"Ġtour":1995,"Ġpromot":1996,"itted":1997,"isted":1998,"Ġsignific":1999,"Ġacross":2000,"ael":2001,"ression":2002,"Ġson":2003,"Ġred":2004,"hern":2005,"Ġaway":2006,"ĠDivision":2007,"Ġobs":2008,"Ġrelations":2009,"Ġhistor":2010,"Ġofficial":2011,"Ġfield":2012,"Ġfav":2013,"Ġfelt":2014,"ole":2015,"ĠAmerica":2016,"lege":2017,"Ġnight":2018,"Ġfac":2019,"Ġnoted":2020,"ĠSim":2021,"alt":2022,"Ġreached":2023,"ĠRuss":2024,"most":2025,"Ġannounced":2026,"ĠSup":2027,"Ġintern":2028,"ĠJapanese":2029,"ĠCounty":2030,"Ġareas":2031,"Ġcreated":2032,"ĠRep":2033,"com":2034,"Ġcoun":2035,"ĠMon":2036,"ĠRoad":2037,"Ġtelevision":2038,"Ġ2005":2039,"ressed":2040,"Ġsuccessful":2041,"Ġstation":2042,"ĠMad":2043,"hem":2044,"Ġrock":2045,"ĠReg":2046,"imately":2047,"Ġbar":2048,"Ġval":2049,"ĠStreet":2050,"ising":2051,"ĠGr":2052,"Ġvarious":2053,"ĠâĢĻ":2054,"Ġ29":2055,"Ġpolitical":2056,"Ġseen":2057,"Ġfollowed":2058,"field":2059,"Ġaver":2060,"Ġtoo":2061,"iber":2062,"ization":2063,"iting":2064,"Ġrank":2065,"ĠEast":2066,"cast":2067,"Ġserved":2068,"ett":2069,"Ġperformed":2070,"ope":2071,"ĠRober":2072,"Ġcult":2073,"reg":2074,"Ġplayers":2075,"Ġ2014":2076,"Ġcond":2077,"Ġprim":2078,"Ġrev":2079,"Ġfull":2080,"ination":2081,"Ġdecl":2082,"ĠGeorge":2083,"ality":2084,"Ġbegin":2085,"Ġfle":2086,"Ġblack":2087,"duct":2088,"Ġconv":2089,"elling":2090,"Ġput":2091,"Ġcirc":2092,"ĠSer":2093,"ĠPer":2094,"Ġearl":2095,"ĠPhil":2096,"ĠTo":2097,"olution":2098,"Ġcost":2099,"abor":2100,"ĠHen":2101,"Ġsee":2102,"Ġdiv":2103,"idence":2104,"Ġprocess":2105,"Ġnon":2106,"Ġstyle":2107,"ying":2108,"Ġlook":2109,"Ġkilled":2110,"Ġcy":2111,"Ġvol":2112,"Ġseven":2113,"Ġaud":2114,"ĠEm":2115,"rict":2116,"Ġtropical":2117,"Ġhelp":2118,"lished":2119,"Ġlet":2120,"play":2121,"Ġthroughout":2122,"Ġtaken":2123,"ĠBill":2124,"Ġfight":2125,"Ġable":2126,"ana":2127,"Ġdiscover":2128,"Ġagre":2129,"ecut":2130,"urg":2131,"Ġwid":2132,"Ġlittle":2133,"Ġsignificant":2134,"ertain":2135,"Ġbecom":2136,"Ġage":2137,"Ġhit":2138,"ĠSch":2139,"Ġfem":2140,"Ġident":2141,"Ġmeet":2142,"ways":2143,"ĠThom":2144,"ĠAustralian":2145,"Ġtechn":2146,"Ġspecial":2147,"irl":2148,"Ġstruct":2149,"oice":2150,"Ġfront":2151,"Ġwriting":2152,"Ġcop":2153,"Ġthought":2154,"Ġmm":2155,"Ġbroad":2156,"Ġestablished":2157,"enced":2158,"aval":2159,"ĠAct":2160,"ĠDavid":2161,"ius":2162,"ĠPart":2163,"Ġappeared":2164,"ĠMor":2165,"Ġentire":2166,"Ġcoll":2167,"Ġdoes":2168,"epend":2169,"Ġmiles":2170,"cil":2171,"Ġyoung":2172,"Ġ!":2173,"Ġcoast":2174,"ĠRich":2175,"Ġpoints":2176,"Ġbody":2177,"Ġaward":2178,"less":2179,"Ġroute":2180,"odes":2181,"Ġimpro":2182,"ought":2183,"Ġmember":2184,"ript":2185,"ground":2186,"ĠMed":2187,"ivil":2188,"Ġrange":2189,"Ġactiv":2190,"ask":2191,"iron":2192,"ster":2193,"Ġwomen":2194,"iers":2195,"ĠPe":2196,"Ġstarted":2197,"Ġcaused":2198,"ĠYou":2199,"Ġdecided":2200,"int":2201,"blem":2202,"lected":2203,"ĠAfric":2204,"Ġfeatures":2205,"Ġpain":2206,"day":2207,"Ġgeneral":2208,"ĠQu":2209,"ators":2210,"Ġeventually":2211,"iec":2212,"men":2213,"umb":2214,"oph":2215,"conom":2216,"ĠRoyal":2217,"Ġarch":2218,"ogn":2219,"uk":2220,"Ġrace":2221,"den":2222,"Ġvot":2223,"itar":2224,"here":2225,"Ġfeet":2226,"Ġgrow":2227,"Ġmanag":2228,"pped":2229,"ĠHist":2230,"ush":2231,"bert":2232,"Ġadded":2233,"rison":2234,"Ġtre":2235,"Ġhold":2236,"Ġcut":2237,"Ġtoget":2238,"Ġtogether":2239,"Ġ188":2240,"ĠHouse":2241,"Ġformed":2242,"ivid":2243,"Ġlocated":2244,"Ġonce":2245,"Ġwhite":2246,"Ġstri":2247,"reek":2248,"ament":2249,"ample":2250,"Ġnov":2251,"Ġarg":2252,"Ġmodern":2253,"urb":2254,"Ġconn":2255,"Ġenc":2256,"off":2257,"ĠBlack":2258,"dle":2259,"ĠPort":2260,"Ġinstead":2261,"head":2262,"Ġround":2263,"rought":2264,"Ġ31":2265,"aces":2266,"Ġesc":2267,"ara":2268,"emy":2269,"Ġball":2270,"ĠIntern":2271,"Ġmix":2272,"Ġimportant":2273,"Ġcrew":2274,"cing":2275,"Ġpri":2276,"Ġsaw":2277,"ee":2278,"Ġaction":2279,"Ġcompleted":2280,"ĠItal":2281,"Ġredu":2282,"ĠIndian":2283,"ids":2284,"ects":2285,"Ġplaying":2286,"rated":2287,"ĠOther":2288,"cent":2289,"oney":2290,"ells":2291,"Ġ2004":2292,"Ġbase":2293,"Ġpopulation":2294,"ata":2295,"Ġsurv":2296,"Ġinsp":2297,"Ġmater":2298,"Ġmot":2299,"ĠMy":2300,"Ġstage":2301,"ĠMichael":2302,"Ġvoc":2303,"Ġguns":2304,"Ġrather":2305,"Ġask":2306,"Ġoccur":2307,"Ġbehind":2308,"Ġopened":2309,"Ġothers":2310,"Ġ186":2311,"Ġfall":2312,"Ġren":2313,"ray":2314,"asing":2315,"ceed":2316,"Ġbrother":2317,"wood":2318,"igned":2319,"ements":2320,"Ġcomment":2321,"Ġlik":2322,"lin":2323,"stit":2324,"Ġborn":2325,"Ġsite":2326,"Ġ2015":2327,"Ġfif":2328,"Ġworks":2329,"Ġloss":2330,"Ġbomb":2331,"Ġlive":2332,"Ġheavy":2333,"ĠFrance":2334,"Ġworked":2335,"ficult":2336,"Ġmiss":2337,"Ã¡":2338,"Ġpred":2339,"Ġsubsequ":2340,"medi":2341,"Ġlack":2342,"ĠSchool":2343,"rap":2344,"nder":2345,"Ġclose":2346,"Ġproblem":2347,"Ġparty":2348,"Ġdifficult":2349,"lection":2350,"Ġconstruction":2351,"ĠSome":2352,"ĠWash":2353,"ĠSan":2354,"Ġknow":2355,"ĠNor":2356,"Ġhost":2357,"arch":2358,"Ġweeks":2359,"istic":2360,"Ġrelationship":2361,"Ġoriginally":2362,"Ġsepar":2363,"Ġassoci":2364,"Ġreb":2365,"co":2366,"Ġupon":2367,"Ġpract":2368,"Ġappoin":2369,"Ġleading":2370,"Ġpeak":2371,"Ġvill":2372,"Ġaccom":2373,"ĠHenry":2374,"Ġalmost":2375,"Ġdamage":2376,"orts":2377,"Ġmer":2378,"Ġinj":2379,"lic":2380,"ĠRobert":2381,"ĠAle":2382,"unk":2383,"Ġfourth":2384,"Ġ2000":2385,"osition":2386,"Ġscored":2387,"ĠBattle":2388,"Ġinform":2389,"aps":2390,"Ġreve":2391,"ĠStar":2392,"Ġprovided":2393,"Ġcase":2394,"ĠMusic":2395,"Ġmi":2396,"ĠBest":2397,"ming":2398,"Ġclos":2399,"board":2400,"Ġengine":2401,"Ġinvest":2402,"Ġgoal":2403,"Ġaccept":2404,"ĠVir":2405,"Ġcreat":2406,"ica":2407,"Ġscene":2408,"ĠRed":2409,"oring":2410,"ĠDesp":2411,"Ġhuman":2412,"ellow":2413,"ino":2414,"ĠRou":2415,"ule":2416,"ological":2417,"angu":2418,"Ġbrought":2419,"Ġ500":2420,"aut":2421,"Ġfree":2422,"Ġindivid":2423,"Ġ187":2424,"ĠPaul":2425,"Ġfeatured":2426,"ula":2427,"Ġleast":2428,"Ġking":2429,"Ġmother":2430,"Ġlaun":2431,"Ġallowed":2432,"Ġworking":2433,"ĠPresident":2434,"ama":2435,"Ġresul":2436,"ĠMil":2437,"Ġtowards":2438,"ĠCap":2439,"Ġaverage":2440,"Ġregion":2441,"Ġwanted":2442,"Ġmult":2443,"Ġtroops":2444,"Ġindust":2445,"Ġtradition":2446,"Ġbusiness":2447,"aves":2448,"ĠAg":2449,"ĠHol":2450,"ĠWashington":2451,"iding":2452,"Ġplaced":2453,"azine":2454,"ĠQue":2455,"Ġquick":2456,"Ġve":2457,"Ġce":2458,"Ġeither":2459,"ving":2460,"Ġrespect":2461,"Ġcritics":2462,"ĠBel":2463,"Ġoffice":2464,"Ġhon":2465,"Ġavail":2466,"ky":2467,"Ġreach":2468,"Ġruns":2469,"Ġexample":2470,"antic":2471,"Ġprofess":2472,"Ġmaterial":2473,"Ġrecogn":2474,"Ġeconom":2475,"ĠÃ":2476,"Ġfar":2477,"go":2478,"ened":2479,"Ġwife":2480,"Ġestim":2481,"to":2482,"Ġarmy":2483,"Ġneg":2484,"ze":2485,"earch":2486,"chie":2487,"ential":2488,"Ġfoc":2489,"ĠDespite":2490,"right":2491,"Ġ2003":2492,"ĠFollow":2493,"Ġsex":2494,"ĠCour":2495,"quadron":2496,"Ġinterest":2497,"Ġsour":2498,"ength":2499,"Ġjoined":2500,"Ġmass":2501,"Ġrail":2502,"Ġdou":2503,"Ġgenerally":2504,"ĠAngel":2505,"ĠHill":2506,"enes":2507,"ĠHam":2508,"Ġproper":2509,"Ġcurrent":2510,"uff":2511,"Ġdev":2512,"ĠHall":2513,"ourn":2514,"Ġevents":2515,"Ġbelieved":2516,"ĠGame":2517,"Ġparticip":2518,"ĠCup":2519,"Ġ35":2520,"of":2521,"itch":2522,"Ġfig":2523,"ĠFollowing":2524,"ĠKe":2525,"ville":2526,"ĠFirst":2527,"be":2528,"rey":2529,"Ġbill":2530,"ĠMary":2531,"Ġreplaced":2532,"ĠDr":2533,"Ġz":2534,"Ġmph":2535,"ĠGreat":2536,"Ġrul":2537,"Ġvictory":2538,"artment":2539,"Ġdesigned":2540,"ĠLou":2541,"Ġgrad":2542,"Ġisland":2543,"ĠJe":2544,"iction":2545,"sc":2546,"Ġsoon":2547,"Ġnomin":2548,"xic":2549,"itte":2550,"ĠLa":2551,"ĠGro":2552,"oor":2553,"ĠMal":2554,"Ġfund":2555,"Ġhours":2556,"erous":2557,"ĠTwo":2558,"Ġemploy":2559,"ification":2560,"Ġinvolved":2561,"ĠEuropean":2562,"Ġpresident":2563,"Ġroom":2564,"uel":2565,"aled":2566,"ĠChampionship":2567,"Ġsurf":2568,"Ġstru":2569,"aper":2570,"val":2571,"Ġfinished":2572,"inf":2573,"merc":2574,"asion":2575,"west":2576,"inist":2577,"iff":2578,"emor":2579,"ĠMart":2580,"Ġbreak":2581,"inn":2582,"ĠRoman":2583,"ĠPlay":2584,"Ġhor":2585,"Ġshot":2586,"Ġcourt":2587,"rain":2588,"Ġsaying":2589,"aren":2590,"Ġthreat":2591,"arn":2592,"Ġopening":2593,"ĠDan":2594,"Ġscore":2595,"ĠBer":2596,"Ġregular":2597,"ĠRoute":2598,"Ġdesp":2599,"ĠMet":2600,"Ġdirector":2601,"ades":2602,"Ġlength":2603,"BC":2604,"ĠDon":2605,"cher":2606,"leg":2607,"Ġindic":2608,"Ġhom":2609,"Ġlargest":2610,"ĠMac":2611,"ĠScott":2612,"Ġconduct":2613,"Ġill":2614,"oul":2615,"Ġhighway":2616,"Ġcontrib":2617,"antry":2618,"Ġpossible":2619,"Ġtravel":2620,"Ġsouthern":2621,"now":2622,"ecutive":2623,"Ġdro":2624,"ki":2625,"ude":2626,"ishing":2627,"Ġminutes":2628,"ipp":2629,"ĠCro":2630,"Ġremov":2631,"Ġhy":2632,"ĠVal":2633,"ĠFrom":2634,"Ġhighest":2635,"icle":2636,"Ġearlier":2637,"Ġtest":2638,"Ġ2001":2639,"Ġinitially":2640,"Ġly":2641,"Ġavailable":2642,"ago":2643,"ĠSing":2644,"anned":2645,"ĠAtl":2646,"Ġparticularly":2647,"Ġpercent":2648,"ander":2649,"Ġhard":2650,"Ġtraining":2651,"Ġsequ":2652,"ĠWil":2653,"ĠRepublic":2654,"Ġforced":2655,"ply":2656,"Ġexist":2657,"ĠMid":2658,"ĠNavy":2659,"Ġmust":2660,"hib":2661,"ĠCharles":2662,"ĠKingdom":2663,"ĠMag":2664,"ography":2665,"asy":2666,"ĠÂ°":2667,"rian":2668,"ĠMcC":2669,"Ġpark":2670,"ĠBut":2671,"Ġrespons":2672,"ĠOff":2673,"bor":2674,"ateg":2675,"Ġended":2676,"Ġwall":2677,"rac":2678,"Ġquar":2679,"Ġturned":2680,"Ġexc":2681,"ĠThomas":2682,"ĠInternational":2683,"ems":2684,"Ġstudio":2685,"uture":2686,"Ġsocial":2687,"ĠPal":2688,"ĠDep":2689,"rag":2690,"Ġchange":2691,"iforn":2692,"ĠChurch":2693,"ios":2694,"ĠRes":2695,"heast":2696,"Ġlangu":2697,"ĠWhite":2698,"Ġpraised":2699,"Ġpassed":2700,"Ġnorthern":2701,"Ġsuper":2702,"Ġpriv":2703,"Ġpiec":2704,"Ġincreased":2705,"atural":2706,"Ġobject":2707,"ĠVirgin":2708,"rup":2709,"Ġhurricane":2710,"Ġ2002":2711,"Ġregard":2712,"Ġeduc":2713,"ĠBrown":2714,"Ġcentral":2715,"Ġkeep":2716,"ights":2717,"Ġphys":2718,"itor":2719,"Ġunits":2720,"Ġrelig":2721,"Ġnovel":2722,"Ġappearance":2723,"Ġspeed":2724,"ĠCanada":2725,"sel":2726,"rem":2727,"ĠSl":2728,"Ġpast":2729,"ĠCaliforn":2730,"ĠMer":2731,"ership":2732,"ĠRock":2733,"ĠSen":2734,"Ġstop":2735,"key":2736,"ended":2737,"Ġimmedi":2738,"Ġcou":2739,"Ġchurch":2740,"ĠBay":2741,"Ġordered":2742,"ocr":2743,"Ġdisp":2744,"uter":2745,"Ġsym":2746,"ĠSmith":2747,"ston":2748,"ĠMo":2749,"Ġmeas":2750,"ique":2751,"aughter":2752,"Ġtreat":2753,"ference":2754,"Ġtaking":2755,"rying":2756,"ĠSam":2757,"ĠRichard":2758,"ittee":2759,"Ġmove":2760,"Ġindepend":2761,"Ġsigned":2762,"ĠAlex":2763,"Ġlove":2764,"ilities":2765,"Ġachie":2766,"ĠCalifornia":2767,"Ġbetter":2768,"etwork":2769,"Ġpers":2770,"ĠUnion":2771,"itz":2772,"ump":2773,"aker":2774,"Ġwinds":2775,"ĠGovern":2776,"Ġap":2777,"ecess":2778,"arily":2779,"ĠGod":2780,"Ġinn":2781,"nel":2782,"ĠIsland":2783,"Ġwat":2784,"Ġenough":2785,"Ġcommerc":2786,"Ġpositive":2787,"ĠCourt":2788,"ears":2789,"Ġhous":2790,"ume":2791,"Ġaccording":2792,"anks":2793,"elled":2794,"Ġspent":2795,"Ġabove":2796,"Ġslow":2797,"Ġgoing":2798,"Ġpot":2799,"Ġoutside":2800,"ĠVict":2801,"ĠBra":2802,"ĠTom":2803,"Ġfilms":2804,"ĠMill":2805,"ma":2806,"uation":2807,"apt":2808,"ĠAward":2809,"Ġtold":2810,"ĠUp":2811,"Ġfeel":2812,"berg":2813,"ĠCong":2814,"Ġfootball":2815,"Ġclear":2816,"Ġpreviously":2817,"quare":2818,"Ġstates":2819,"Ġ1990":2820,"ĠAc":2821,"Ġ60":2822,"Ġmean":2823,"anding":2824,"Ġnine":2825,"Ġquest":2826,"ĠCompany":2827,"Ġrecording":2828,"ĠAssoci":2829,"alion":2830,"Ġpur":2831,"Ġsubject":2832,"atin":2833,"het":2834,"usion":2835,"ĠArt":2836,"Ġfailed":2837,"reng":2838,"Ġassist":2839,"Ġey":2840,"Ġrequired":2841,"Ġcome":2842,"ows":2843,"osing":2844,"Ġ45":2845,"Ġprob":2846,"Ġelements":2847,"ĠGermany":2848,"van":2849,"ida":2850,"Ġcru":2851,"ĠStud":2852,"Ġlower":2853,"ĠMark":2854,"ĠIndia":2855,"Ġreviews":2856,"Ġinterview":2857,"edy":2858,"Ġparts":2859,"Ġphot":2860,"ĠGold":2861,"Ġitself":2862,"ĠPeter":2863,"ship":2864,"Ġnar":2865,"Ġthink":2866,"ĠChristian":2867,"nes":2868,"Ġsil":2869,"ranch":2870,"Ġdirected":2871,"ĠNY":2872,"Ġabs":2873,"isl":2874,"ibility":2875,"Ġdespite":2876,"Ġesp":2877,"Ġflow":2878,"Ġcred":2879,"Ġcontract":2880,"amer":2881,"Ġ185":2882,"oke":2883,"ĠThat":2884,"Ġdebut":2885,"ĠPat":2886,"ĠÂ£":2887,"Ġ?":2888,"ĠTimes":2889,"ready":2890,"erved":2891,"Ġaccess":2892,"Ġbeginning":2893,"leb":2894,"Ġgroups":2895,"onna":2896,"oid":2897,"ĠCollege":2898,"ĠCast":2899,"Ġsection":2900,"Ġbi":2901,"Ġviol":2902,"ability":2903,"ĠUK":2904,"hester":2905,"Ġwhose":2906,"ĠSov":2907,"ĠBr":2908,"asons":2909,"Ġclaimed":2910,"Ġlines":2911,"Ġtransfer":2912,"ĠWestern":2913,"Ġprevent":2914,"Ġinternational":2915,"Ġasked":2916,"Ġstreng":2917,"ĠDem":2918,"Ġscreen":2919,"mar":2920,"Ġche":2921,"airs":2922,"Ġgive":2923,"onse":2924,"rief":2925,"Ġbeg":2926,"Ġkey":2927,"ĠMexic":2928,"ĠSoviet":2929,"ĠDo":2930,"Ġunc":2931,"ĠSpan":2932,"Ġadditional":2933,"ĠFilm":2934,"Ġfuture":2935,"ĠFrank":2936,"Ġfort":2937,"Ġwhom":2938,"ĠGrand":2939,"Ġleague":2940,"Ġop":2941,"ĠBen":2942,"Ġpoor":2943,"Ġgold":2944,"ĠAwards":2945,"lying":2946,"Ġdon":2947,"onst":2948,"Ġintroduced":2949,"Ġprem":2950,"Ġsea":2951,"Ġevidence":2952,"ites":2953,"Ġquickly":2954,"Ġidea":2955,"ex":2956,"Ġcal":2957,"Ġcenter":2958,"Ġalready":2959,"Ġ32":2960,"ĠForce":2961,"Ġbridge":2962,"ĠSoc":2963,"atory":2964,"eck":2965,"Ġfrequ":2966,"usp":2967,"ĠMost":2968,"Ġemb":2969,"Ġoccup":2970,"Ġelection":2971,"Ġ1970":2972,"Ġproduct":2973,"Ġexcept":2974,"Ġcycl":2975,"eum":2976,"ĠCoun":2977,"back":2978,"eal":2979,"Ġpil":2980,"Ġdeal":2981,"Ġpen":2982,"Ġarrived":2983,"irth":2984,"Ġblock":2985,"ecially":2986,"Ġwestern":2987,"Ġ1980":2988,"Ġcivil":2989,"aring":2990,"ĠBritain":2991,"ĠRob":2992,"Ġusually":2993,"Ġradio":2994,"Ġmusical":2995,"unt":2996,"ĠOver":2997,"ully":2998,"ĠDay":2999,"liam":3000,"ergy":3001,"ĠIm":3002,"ĠPac":3003,"Ġsometimes":3004,"Ġfemale":3005,"Ġdecision":3006,"Ġresponse":3007,"Ġfood":3008,"Ġstudy":3009,"Ġmagazine":3010,"ĠLater":3011,"Ġmoney":3012,"ĠVictor":3013,"Ġespecially":3014,"ĠHot":3015,"Ġissue":3016,"ĠBur":3017,"asc":3018,"Ġlab":3019,"ĠTra":3020,"Ġflood":3021,"Ġ-":3022,"liament":3023,"Ġliter":3024,"Ġsurface":3025,"Ġenv":3026,"gen":3027,"Ġcarried":3028,"rack":3029,"Ġmight":3030,"Ġestimated":3031,"ĠRh":3032,"Ġguitar":3033,"Ġcommunity":3034,"ena":3035,"aint":3036,"Ġconstruct":3037,"ĠChic":3038,"iter":3039,"Ġshows":3040,"Ġremain":3041,"Ġdefeated":3042,"Ġarran":3043,"Ġeastern":3044,"igan":3045,"Ġ1999":3046,"Ġremaining":3047,"aries":3048,"Ġminor":3049,"ĠEarly":3050,"Ġdeterm":3051,"inent":3052,"ĠMount":3053,"Ġwood":3054,"ha":3055,"raw":3056,"Ġapprox":3057,"ession":3058,"Ġlarger":3059,"Ġrap":3060,"ulf":3061,"Ġbecoming":3062,"ĠVirginia":3063,"ĠInf":3064,"Ġcomplete":3065,"Ġpolice":3066,"Ġ36":3067,"rab":3068,"ror":3069,"porary":3070,"Ġshoot":3071,"Ġ80":3072,"Ġteams":3073,"Ġentered":3074,"Ġmedia":3075,"Ġsuggested":3076,"Ġpressure":3077,"rics":3078,"Ġlatter":3079,"NA":3080,"ĠLos":3081,"Ġcommercial":3082,"ĠJust":3083,"ands":3084,"erve":3085,"Ġanal":3086,"Ġinvestig":3087,"Ġsurround":3088,"Ġdoc":3089,"Ġlo":3090,"Ġconsider":3091,"Ġmarket":3092,"Ġbrief":3093,"Ġconcern":3094,"ises":3095,"ĠSecond":3096,"Ġstudents":3097,"Ġbur":3098,"Ġpersonal":3099,"inct":3100,"Ġprison":3101,"ederal":3102,"ĠIf":3103,"ĠTex":3104,"ĠFle":3105,"Ġacqu":3106,"Ġdiscuss":3107,"Ġcertain":3108,"Ġcomplet":3109,"alled":3110,"Ġappointed":3111,"Ġeffects":3112,"ĠJackson":3113,"Ġprior":3114,"Ġder":3115,"Ġsummer":3116,"Ġhop":3117,"Ġsat":3118,"change":3119,"ĠCont":3120,"incip":3121,"Ġepisodes":3122,"Ġtar":3123,"Ġriver":3124,"ĠFlor":3125,"Ġstaff":3126,"enth":3127,"Ġemer":3128,"Ġsize":3129,"lymp":3130,"Ġdestroyed":3131,"ĠLouis":3132,"Ġchanges":3133,"ores":3134,"ulated":3135,"Ġcommission":3136,"Ġrid":3137,"imate":3138,"Ġscenes":3139,"Ġwinning":3140,"Ġfleet":3141,"sy":3142,"Ġlimited":3143,"omm":3144,"iser":3145,"Ġleaving":3146,"ĠSpanish":3147,"Ġdeg":3148,"ĠOlymp":3149,"tt":3150,"ĠClub":3151,"Ġpay":3152,"II":3153,"Ġden":3154,"Ġ75":3155,"Ġdraw":3156,"ga":3157,"que":3158,"su":3159,"lo":3160,"rigade":3161,"Ġself":3162,"Ġprovide":3163,"idents":3164,"Ġrights":3165,"Ġpolic":3166,"Ġtrib":3167,"ties":3168,"ournal":3169,"Ġtype":3170,"ires":3171,"Ġdate":3172,"ension":3173,"rd":3174,"Ġwriter":3175,"Ġfail":3176,"sen":3177,"ĠDu":3178,"Ġterrit":3179,"ari":3180,"Ġkil":3181,"Ġtransport":3182,"Ġproposed":3183,"Ġinfluence":3184,"Ġoverall":3185,"Ġdivision":3186,"Ġgirl":3187,"oms":3188,"ĠKh":3189,"Ġstructure":3190,"ĠGreen":3191,"inese":3192,"ĠParty":3193,"Ġtax":3194,"Ġ1960":3195,"Ġequip":3196,"Ġcontro":3197,"Ġ184":3198,"Ġscript":3199,"iral":3200,"Ġ300":3201,"ĠTer":3202,"Ġbr":3203,"ÃŃ":3204,"Ġagreed":3205,"ĠAssociation":3206,"Ġintended":3207,"atives":3208,"Ġanti":3209,"AA":3210,"Ġjud":3211,"Ġrunning":3212,"ĠPri":3213,"ift":3214,"ending":3215,"ĠEdward":3216,"icles":3217,"ĠAdm":3218,"Ġdaughter":3219,"Ġdeep":3220,"Ġsupported":3221,"Ġwide":3222,"Ġbow":3223,"Ġpurch":3224,"Ġnearly":3225,"Ġbig":3226,"ĠChicago":3227,"Ġbroadcast":3228,"ĠMany":3229,"imum":3230,"ĠChinese":3231,"Ġestablish":3232,"ĠOper":3233,"Ġdi":3234,"Ġresearch":3235,"Ġhelped":3236,"Ġmovement":3237,"Ġ1998":3238,"ĠRo":3239,"Ġmarried":3240,"Ġawarded":3241,"ili":3242,"Ġintens":3243,"Ġmultip":3244,"ĠIr":3245,"ĠCouncil":3246,"ĠSong":3247,"iles":3248,"atively":3249,"acing":3250,"Ġfavor":3251,"Ġdiss":3252,"Ġcreate":3253,"irm":3254,"Ġdark":3255,"ĠSal":3256,"Ġsusp":3257,"ny":3258,"pris":3259,"teen":3260,"omer":3261,"ĠKore":3262,"Ġbird":3263,"ĠEnter":3264,"Ġstars":3265,"Ġlonger":3266,"Ã¶":3267,"Ġlanguage":3268,"che":3269,"Ġcat":3270,"Ġcaptured":3271,"Ġplanned":3272,"Ġhigher":3273,"uz":3274,"Ġincreasing":3275,"mon":3276,"Ġcompared":3277,"ĠEv":3278,"Ġfans":3279,"ĠServ":3280,"ĠEmp":3281,"Ġconclud":3282,"Ġcourse":3283,"ĠSuper":3284,"Ġchanged":3285,"Ġ33":3286,"Ġapproximately":3287,"Ġexperience":3288,"Ġfeature":3289,"selves":3290,"Ġliving":3291,"ĠJohnson":3292,"ounds":3293,"Ġrelated":3294,"Ġdone":3295,"Ġfifth":3296,"Ġthemselves":3297,"enty":3298,"Ġ70":3299,"ĠHistory":3300,"abit":3301,"Ġwithd":3302,"ĠPacific":3303,"tained":3304,"bers":3305,"arent":3306,"Ġproducer":3307,"Ġmostly":3308,"Ġtemper":3309,"Ġtracks":3310,"isions":3311,"ĠBack":3312,"ss":3313,"ĠInter":3314,"Ġspace":3315,"Ġoperations":3316,"anced":3317,"ij":3318,"can":3319,"Ġdead":3320,"uth":3321,"ĠBillboard":3322,"umn":3323,"ĠApp":3324,"Ġthus":3325,"olic":3326,"ĠNot":3327,"ĠBet":3328,"Ġwoman":3329,"Ġsyn":3330,"Ġimm":3331,"Ġremains":3332,"Ġbring":3333,"ĠMont":3334,"thing":3335,"Ġquarter":3336,"Ã¼":3337,"Ġsoldiers":3338,"imin":3339,"Ġult":3340,"Ġour":3341,"Ġnatural":3342,"oint":3343,"vin":3344,"Ġwhether":3345,"Ġweap":3346,"Ġprobably":3347,"Ġface":3348,"Ġdram":3349,"Ġconcept":3350,"anded":3351,"Ġran":3352,"ĠFinal":3353,"rast":3354,"ĠScot":3355,"bour":3356,"Ġbattles":3357,"Ġbuildings":3358,"Ġcopies":3359,"Ġcomplex":3360,"Ġreact":3361,"Ġ1997":3362,"ĠSun":3363,"ĠSince":3364,"Ġforward":3365,"Ġleader":3366,"Ġdepart":3367,"ĠKn":3368,"Ġlyrics":3369,"Ġextended":3370,"Ġboy":3371,"Ġvoice":3372,"iring":3373,"itt":3374,"Ġheav":3375,"Ġboard":3376,"Ġchall":3377,"ospital":3378,"Ġissued":3379,"ĠAtlantic":3380,"Ġ37":3381,"ging":3382,"vey":3383,"Ġsuffered":3384,"Ġreally":3385,"riage":3386,"Ġcountries":3387,"rate":3388,"ĠFort":3389,"ĠLake":3390,"ĠBig":3391,"urt":3392,"Ġcm":3393,"ĠSever":3394,"ĠCongress":3395,"ĠFranc":3396,"Ġincludes":3397,"Ġimmediately":3398,"ĠLove":3399,"ĠFlorida":3400,"ĠBoth":3401,"Ġmeth":3402,"Ġgoals":3403,"Ġattend":3404,"ĠJim":3405,"ĠJew":3406,"Ġcapital":3407,"hood":3408,"Ġprivate":3409,"Ġmixed":3410,"Ġmanager":3411,"Ġofficers":3412,"iant":3413,"Ġlikely":3414,"Ġcann":3415,"Ġbreed":3416,"ĠOld":3417,"Ġremoved":3418,"Ġmach":3419,"Ġplant":3420,"ien":3421,"ĠSea":3422,"venue":3423,"bury":3424,"hold":3425,"de":3426,"Ġdistrib":3427,"Ġceleb":3428,"ĠDist":3429,"Ġincrease":3430,"Ġsubsequently":3431,"ĠTexas":3432,"Ġinitial":3433,"ĠQueen":3434,"ĠChina":3435,"Ġmount":3436,"ĠTown":3437,"ĠPet":3438,"Ġhealth":3439,"ections":3440,"ria":3441,"Ġalways":3442,"Ġleave":3443,"Ġplans":3444,"Ġcompan":3445,"Ġstatus":3446,"order":3447,"Ġfocus":3448,"rial":3449,"ĠTor":3450,"Ġlocation":3451,"Ġvia":3452,"ĠAnother":3453,"ĠTrans":3454,"Ġservices":3455,"ĠLaw":3456,"Ġnetwork":3457,"Ġvisit":3458,"Ġcoin":3459,"ĠMr":3460,"ĠAnt":3461,"ams":3462,"ĠCamp":3463,"Ġmur":3464,"Ġproblems":3465,"iation":3466,"Ġoffered":3467,"Ġflag":3468,"Ġcolon":3469,"ĠHow":3470,"well":3471,"ĠLord":3472,"ĠEarth":3473,"Ġinstr":3474,"Ġterms":3475,"Ġapproach":3476,"aily":3477,"ĠOl":3478,"ously":3479,"etic":3480,"Ġnorm":3481,"ĠConst":3482,"Ġtons":3483,"ctor":3484,"Ġvillage":3485,"ounted":3486,"Ġmodel":3487,"Ġfell":3488,"Ġsomething":3489,"wer":3490,"ills":3491,"Ġadminist":3492,"ĠBoy":3493,"Ġtor":3494,"orning":3495,"ĠTur":3496,"Ġcounter":3497,"Ġmajority":3498,"Ġsch":3499,"ĠWood":3500,"ironment":3501,"Ġprofessional":3502,"Ġ183":3503,"ĠCanadian":3504,"burg":3505,"ĠIts":3506,"Ġinters":3507,"adium":3508,"ĠAfrica":3509,"ibr":3510,"Ġgot":3511,"ĠRail":3512,"Ġdamaged":3513,"Ġconsist":3514,"Ã³":3515,"aches":3516,"ĠMur":3517,"uries":3518,"Ġcause":3519,"Ġadop":3520,"Ġmeeting":3521,"Ġjob":3522,"Ġappears":3523,"Ġminute":3524,"ĠSquadron":3525,"ĠCenter":3526,"ĠGre":3527,"Ġranked":3528,"Ġlay":3529,"Ġindividual":3530,"olk":3531,"ĠRussian":3532,"ste":3533,"cean":3534,"Ġattacks":3535,"uf":3536,"Ġcomposed":3537,"oes":3538,"ify":3539,"ĠHighway":3540,"Ġ90":3541,"itect":3542,"ĠRad":3543,"Ġrevealed":3544,"Ġflight":3545,"Ġang":3546,"Ġplot":3547,"Ġdiscovered":3548,"reak":3549,"Ġraised":3550,"umed":3551,"ĠMel":3552,"lor":3553,"Ġfinanc":3554,"ĠKent":3555,"ĠCentral":3556,"Ġrespectively":3557,"Ġmakes":3558,"ĠCarol":3559,"pan":3560,"Ġassociated":3561,"ĠMartin":3562,"ĠSir":3563,"Ġ1995":3564,"Ġnumerous":3565,"Ġdomin":3566,"ĠIII":3567,"ault":3568,"Ġanc":3569,"ĠAngeles":3570,"Ġtakes":3571,"Ġaltern":3572,"gar":3573,"Ġneeded":3574,"Ġ34":3575,"Ġinspired":3576,"Ġlived":3577,"ĠBow":3578,"Ġcoach":3579,"Ġlaunched":3580,"oe":3581,"Ġyet":3582,"Ġamb":3583,"Ġgrand":3584,"ription":3585,"Ġattacked":3586,"Ġcand":3587,"Ġpow":3588,"Ġoccurred":3589,"Ġnature":3590,"Ġgra":3591,"Ġdig":3592,"Ġattempted":3593,"uments":3594,"Ġcontains":3595,"Ġveh":3596,"Ġshown":3597,"ĠDV":3598,"Ġbene":3599,"Ġhour":3600,"ĠMiss":3601,"Ġconditions":3602,"estival":3603,"down":3604,"Ġmoving":3605,"Ġupper":3606,"uals":3607,"ĠDes":3608,"imb":3609,"iest":3610,"Ġ38":3611,"ka":3612,"ken":3613,"ĠTV":3614,"ĠYear":3615,"ĠGroup":3616,"ective":3617,"Ġcollect":3618,"Ġsales":3619,"ĠTour":3620,"joy":3621,"orce":3622,"aught":3623,"ĠDel":3624,"urity":3625,"Ġ2016":3626,"Ġissues":3627,"Ġ1996":3628,"Ġyards":3629,"Ġ1950":3630,"Ġbirth":3631,"Ġexam":3632,"Ġslight":3633,"ĠRev":3634,"ĠEmpire":3635,"izing":3636,"Ġsal":3637,"Ġwhole":3638,"Ġcer":3639,"win":3640,"Ġi":3641,"Ġinformation":3642,"uing":3643,"Ġreferred":3644,"Ġfarm":3645,"Ġmom":3646,"oly":3647,"ĠOut":3648,"Ġbox":3649,"Ġcritical":3650,"vert":3651,"ĠUnder":3652,"Ġdefeat":3653,"Ġsen":3654,"Ġpit":3655,"Ġselected":3656,"Ġsmaller":3657,"Ġresulted":3658,"Ġnumbers":3659,"Ġfinally":3660,"reme":3661,"Ġbad":3662,"Ġincor":3663,"ĠPenn":3664,"Ġelected":3665,"ĠGar":3666,"Ġstay":3667,"Ġgrant":3668,"Ġqual":3669,"Ġscient":3670,"Ġactive":3671,"Ġsinger":3672,"onic":3673,"Ġprincip":3674,"ĠItalian":3675,"Ġsecret":3676,"kin":3677,"Ġmission":3678,"itation":3679,"uated":3680,"ĠJose":3681,"Ġ1994":3682,"Ġoperation":3683,"andon":3684,"Ġstandard":3685,"enant":3686,"Ġindustry":3687,"Ġens":3688,"Ġlargely":3689,"Ġassigned":3690,"Ġsem":3691,"Ġprec":3692,"Ġlink":3693,"use":3694,"ortun":3695,"Ġthr":3696,"oura":3697,"Ġlegisl":3698,"Ġsaf":3699,"Ġearned":3700,"Ġcommented":3701,"ĠCorps":3702,"Ġexpected":3703,"Ġmale":3704,"itude":3705,"iled":3706,"Ġaudience":3707,"ĠDVD":3708,"oud":3709,"Ġsuggest":3710,"ãĥ":3711,"Ġlisted":3712,"ĠArm":3713,"Ġroy":3714,"Ġcovered":3715,"ĠDis":3716,"Ġgre":3717,"ĠCrit":3718,"Ġunable":3719,"Ġpurp":3720,"irection":3721,"Ġsched":3722,"ĠMichigan":3723,"Ġtraditional":3724,"Ġheart":3725,"ĠCr":3726,"Ġtrade":3727,"Ġartist":3728,"Ġdouble":3729,"ĠViet":3730,"Ġrefused":3731,"Ġeducation":3732,"ya":3733,"Ġclosed":3734,"Ġnewsp":3735,"gr":3736,"Ġfriends":3737,"Ġaw":3738,"Ġrecover":3739,"Ġunderst":3740,"ounts":3741,"Ġprimary":3742,"agon":3743,"ĠPre":3744,"Ġattention":3745,"Ġmethod":3746,"hips":3747,"ogue":3748,"Ġtalk":3749,"ighter":3750,"tered":3751,"Ġbelow":3752,"Ġsister":3753,"Ġkind":3754,"Ġplat":3755,"ffic":3756,"ĠWales":3757,"Ġofficer":3758,"Ġcontem":3759,"Ġreason":3760,"Ġdepression":3761,"Ġ1940":3762,"Ġperformances":3763,"Ġability":3764,"Ġenjoy":3765,"ĠMass":3766,"oo":3767,"Ġmeant":3768,"Ġwalk":3769,"Ġdeclared":3770,"ĠNort":3771,"Ġfighting":3772,"Ġ49":3773,"Ġblood":3774,"ples":3775,"ĠMore":3776,"Ġgiving":3777,"Ġ180":3778,"Ġcommander":3779,"undred":3780,"Ġword":3781,"isher":3782,"Ġmiddle":3783,"Ġletter":3784,"Ġtheat":3785,"Ġcompl":3786,"Ġreligious":3787,"ĠCath":3788,"Ġmax":3789,"Ġhot":3790,"Ġsett":3791,"ĠCle":3792,"Ġbooks":3793,"ĠOx":3794,"Ġrate":3795,"ona":3796,"ĠArch":3797,"Ġmatches":3798,"ils":3799,"Ġnames":3800,"ĠStep":3801,"ĠCare":3802,"Ġrecords":3803,"ĠLong":3804,"ĠAcad":3805,"aped":3806,"ĠDemocr":3807,"Ġconstit":3808,"ĠBec":3809,"Ġunit":3810,"ĠFer":3811,"Ġproduce":3812,"Ġquestion":3813,"ĠTest":3814,"ĠZeal":3815,"ĠTeam":3816,"Ġcentre":3817,"ounded":3818,"Ġserious":3819,"Ġcompetition":3820,"Ġtouch":3821,"ux":3822,"ĠMajor":3823,"Ġri":3824,"utch":3825,"antasy":3826,"odies":3827,"ims":3828,"Ġdisapp":3829,"Ġvocals":3830,"ector":3831,"Ġabandon":3832,"Ġmention":3833,"osh":3834,"ĠMinister":3835,"ĠSeveral":3836,"Ġrapid":3837,"iences":3838,"Ġ41":3839,"Ġ1992":3840,"road":3841,"irt":3842,"quar":3843,"icted":3844,"ĠWal":3845,"Ġaccount":3846,"ĠCons":3847,"Ġdocument":3848,"Ġnecess":3849,"Ġkilomet":3850,"ares":3851,"Ġmor":3852,"Ġenergy":3853,"ervation":3854,"echan":3855,"Ġconstructed":3856,"ĠFore":3857,"ĠKenn":3858,"Ġdut":3859,"ening":3860,"oses":3861,"Ġtheme":3862,"ĠZealand":3863,"Ġris":3864,"rug":3865,"Ġstra":3866,"ĠFox":3867,"ishop":3868,"rier":3869,"ette":3870,"Ġcas":3871,"ĠSum":3872,"Ġhighly":3873,"Ġnearby":3874,"Ġpick":3875,"ĠTime":3876,"yr":3877,"Ġseparate":3878,"Ġroyal":3879,"Ġpositions":3880,"Ġprep":3881,"ails":3882,"Ġcontinue":3883,"ĠMexico":3884,"ĠEr":3885,"Ġdrum":3886,"Ġtur":3887,"ĠSar":3888,"Ġeffort":3889,"ĠSo":3890,"Ġcombat":3891,"vention":3892,"edic":3893,"Ġchief":3894,"ĠBu":3895,"ĠAfrican":3896,"Ġ400":3897,"ĠHaw":3898,"ĠMatt":3899,"Ġpresented":3900,"Ġannual":3901,"Ġreduced":3902,"ĠMa":3903,"ĠFour":3904,"Ġcontrovers":3905,"ether":3906,"oper":3907,"emorial":3908,"ibly":3909,"ieut":3910,"Ġdirectly":3911,"ĠChris":3912,"Ġ1930":3913,"Ġlevels":3914,"Ġcle":3915,"Ġ55":3916,"Ġmeans":3917,"Ġnotes":3918,"Ġneigh":3919,"cel":3920,"Ġsevent":3921,"Ġtried":3922,"Ġattended":3923,"Ġfast":3924,"Ġpractice":3925,"Ġhar":3926,"ĠWall":3927,"ita":3928,"Ġforest":3929,"ado":3930,"Ġcompos":3931,"shire":3932,"ĠBrad":3933,"Ġedition":3934,"ĠDar":3935,"vement":3936,"ĠMadonna":3937,"uit":3938,"Ġtrain":3939,"ĠBob":3940,"Ġnuc":3941,"acher":3942,"Ġmetal":3943,"ĠChart":3944,"Ġaccepted":3945,"arents":3946,"Ġtwenty":3947,"Ġstating":3948,"Ġ1993":3949,"ĠTre":3950,"osen":3951,"Ġ1991":3952,"Ġwatch":3953,"Ġarchitect":3954,"Ġmovie":3955,"Ġconcert":3956,"Ġtext":3957,"Ġadvance":3958,"isation":3959,"Ġrepe":3960,"rical":3961,"Ġcandid":3962,"ĠHel":3963,"Ġ179":3964,"Ġpair":3965,"track":3966,"Ġfr":3967,"stitute":3968,"ĠScotland":3969,"Ġportray":3970,"irmed":3971,"Ġdirection":3972,"ih":3973,"ĠJones":3974,"Ġseem":3975,"Ġdism":3976,"illery":3977,"eway":3978,"Ġschools":3979,"Ġlegal":3980,"house":3981,"ĠTheir":3982,"Äĩ":3983,"ersey":3984,"lict":3985,"ĠAnn":3986,"ĠInfantry":3987,"Ġthick":3988,"Ġreject":3989,"fall":3990,"ĠManc":3991,"icip":3992,"wide":3993,"ĠDepartment":3994,"inem":3995,"Ġasp":3996,"ani":3997,"ĠCross":3998,"aging":3999,"Ġhorse":4000,"Ġge":4001,"light":4002,"Ġpurs":4003,"Ġrecomm":4004,"Ġefforts":4005,"Ġ+":4006,"Ġcollege":4007,"awn":4008,"Ġmanaged":4009,"ĠDou":4010,"ĠGo":4011,"Ġmarriage":4012,"ĠGreek":4013,"Ġending":4014,"Ġ39":4015,"Ġresulting":4016,"like":4017,"icient":4018,"hy":4019,"utions":4020,